<%@ Page Language="C#" AutoEventWireup="true" MasterPageFile="~/MasterPage.master" CodeFile="copyright.aspx.cs" Inherits="copyright" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">  
  <div class="container">
    <h3>版权声明</h3>
    <hr />
    <article><br />
      <p>
      1、本网所有内容，凡注明&quot;来源：徽教网××&quot;的所有文字、图片和音视频资料，版权均属徽教网公司所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转贴或以其他方式复制发布/发表。已经本网协议授权的媒体、网站，在下载使用时必须注明&quot;稿件来源：徽教网&quot;，违者本网将依法追究责任。 
      <br />
      <br />
      凡本网注明&quot;来源：XXX &quot;的文/图等稿件，本网转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。</p>

      <p>
      2、除注明&quot;来源：徽教网××&quot;的内容外，本网以下内容亦不可任意转载：<br />
      </p>
      <ul>
        <li>a.本网所指向的非本网内容的相关链接内容；</li>
        <li>b.已作出不得转载或未经许可不得转载声明的内容；</li>
        <li>c.未由本网署名或本网引用、转载的他人作品等非本网版权内容；</li>
        <li>d.本网中特有的图形、标志、页面风格、编排方式、程序等；</li>
        <li>e.本网中必须具有特别授权或具有注册用户资格方可知晓的内容；</li>
        <li>f.其他法律不允许或本网认为不适合转载的内容。 </li>
      </ul>
      <p >
      3、转载或引用本网内容必须是以新闻性或资料性公共免费信息为使用目的的合理、善意引用，不得对本网内容原意进行曲解、修改，同时必须保留本网注明的&quot;稿件来源&quot;，并自负版权等法律责任。</p>
      <p >
      4、转载或引用本网内容不得进行如下活动：<br />
    </p>
      <ul>
        <li>a. 损害本网或他人利益；</li>
        <li>b. 任何违法行为；</li>
        <li>c. 任何可能破坏公秩良俗的行为；</li>
        <li>d. 擅自同意他人继续转载、引用本网内容；</li>
      </ul>
    <p >
      5、转载或引用本网版权所有之内容须注明“转自（或引自）徽教网”字样，并标明本网网址。</p>
    <p >
      6、转载或引用本网中的署名文章，请按规定向作者支付稿酬。</p>
    <p >
      7、对于不当转载或引用本网内容而引起的民事纷争、行政处理或其他损失，本网不承担责任。</p>
    <p >
      8、本网以“法定许可”方式使用作品的报酬，已委托中华版权代理总公司代为转付。请相关作者直接与中华版权代理总公司联系，联系电话为：010-68003887。</p>
    <p >
      9、对不遵守本声明或其他违法、恶意使用本网内容者，本网保留追究其法律责任的权利。</p>
    </article>
  </div>
</asp:Content>
